/* 
  RUS.strings
  Sony Guide Copier

  Created by Hisoft on 12-6-28.
  Copyright 2012年 Sony Corporation. All rights reserved.
*/

/////////
//俄罗斯
 
"Noticification"="Установить справочное руководство %s на компьютер.";
"ERRO_1"="Справочное руководство установлено.";
"ERRO_2"="Папка с указанным именем уже существует. \nЗаменить папку?";
"ERRO_3"="Невозможно установить справочное руководство, так как у вас нет разрешений.";
"ERRO_4"="Папка назначения не найдена.";
"ERRO_5"="Справочное руководство не найдено. \nПроверьте подключение устройства и повторите попытку.";
"ERRO_6"="Неопределенная ошибка";
"ACTION1"="Открыть справочное руководство";
"ACTION2"="&Закрыть";
"ACTION3"="Отмена";
"ACTION4"="Нет";
"ACTION5"="Изменение...";
"ACTION6"="Установить";
"ACTION7"="&Да";
"ACTION8"="&Закрыть";
"Noticification1"="Назна&чение:";
"LANGUAGE"="Язык:";

 


"ERRO_7"="Невозможно установить руководство пользователя, так как недостаточно места.";
"Noticification2"="О программе Help Guide Installer";


"ACTION9"="Новая папка";
"ACTION10"="выбирать";

 